[
  "obsidian-tagfolder",
  "templater-obsidian",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-full-calendar",
  "dataview",
  "cm-typewriter-scroll-obsidian",
  "multi-column-markdown",
  "obsidian-annotator",
  "obsidian-style-settings"
]